; Serbian Cyrillic
; Prevod: Adeii Schkartowsky (https://github.com/adeii), Radoš Milićev (https://github.com/rammba)

[Serbian (Cyrillic)]
IDS_UPDATE_NO=Нема доступних ажурирања.
IDS_UPDATE_YES=Ажурирање је доступно, преузмите и инсталирајте?
IDS_FILE=Фајл
IDS_SETTINGS=Подешавања
IDS_EXIT=Излаз
IDS_LANGUAGE=Језик
IDS_HELP=Помоћ
IDS_WEBSITE=Веб-сајт
IDS_CHECKUPDATES=Провери ажурирања
IDS_ABOUT=О ...
IDS_DONATE=Захвали се!
IDS_TRAY_SHOW=Прикажи / Сакриј
IDS_TRAY_DISABLE=Онемогући
IDS_TRAY_POPUP_1=Очисти подручја
IDS_TRAY_POPUP_2=Очисти када пребаци
IDS_TRAY_POPUP_3=Очисти све
IDS_CLEAN=Очисти меморију
IDS_GROUP_1=Физичка меморија
IDS_GROUP_2=Виртуална меморија
IDS_GROUP_3=Системски радни сет
IDS_ITEM_1=Употреба
IDS_ITEM_2=Доступно
IDS_ITEM_3=Укупно доступно
IDS_SETTINGS_GENERAL=Опште
IDS_SETTINGS_MEMORY=Чишћење меморије
IDS_SETTINGS_APPEARANCE=Изглед
IDS_SETTINGS_TRAY=Иконица обавештења
IDS_CLOSE=Затвори
IDS_TITLE_1=Општа конфигурација
IDS_TITLE_2=Језик
IDS_TITLE_3=Подручја за чишћење
IDS_TITLE_4=Управљање меморијом
IDS_TITLE_5=Пречице (глобалне)
IDS_TITLE_6=Стил
IDS_TITLE_7=Значење боја
IDS_TITLE_8=Контрола миша
IDS_TITLE_9=Објашњења у балону
IDS_ALWAYSONTOP_CHK=Увек на врху
IDS_LOADONSTARTUP_CHK=Учитавање приликом покретања система
IDS_STARTMINIMIZED_CHK=Покрени смањено
IDS_REDUCTCONFIRMATION_CHK=Потврдите почетак чишћења меморије
IDS_SKIPUACWARNING_CHK=Прескочи "Контролу корисничког налога"
IDS_CHECKUPDATES_CHK=Повремено проверавајте ажурирања (препорука)
IDS_LANGUAGE_HINT=Изаберите језик:
IDS_AUTOREDUCTENABLE_CHK=Очисти када пребаци: (%)
IDS_AUTOREDUCTINTERVALENABLE_CHK=Очисти сваких: (мин.)
IDS_HOTKEY_CLEAN_CHK=Очисти меморију:
IDS_TRAYUSETRANSPARENCY_CHK=Користи провидну позадину
IDS_TRAYSHOWBORDER_CHK=Прикажи ивицу
IDS_TRAYROUNDCORNERS_CHK=Округли углови
IDS_TRAYCHANGEBG_CHK=Промени боју позадине (уместо текста и ивице)
IDS_TRAYUSEANTIALIASING_CHK=Користи умекшавање слова
IDS_FONT_HINT=Фонт:
IDS_COLOR_TEXT_HINT=Боја текста
IDS_COLOR_BACKGROUND_HINT=Боја позадине
IDS_COLOR_WARNING_HINT=Боја "нивоа упозорења"
IDS_COLOR_DANGER_HINT=Боја "нивоа опасности"
IDS_TRAYLEVELWARNING_HINT="Ниво упозорења" почиње са: (%)
IDS_TRAYLEVELDANGER_HINT="Ниво опасности" почиње са: (%)
IDS_TRAYACTIONSC_HINT=Један клик:
IDS_TRAYACTIONMC_HINT=Средњи клик:
IDS_TRAY_ACTION_1=Прикажи / Сакриј
IDS_TRAY_ACTION_2=Очистите меморију
IDS_TRAY_ACTION_3=Отвори task manager
IDS_SHOW_CLEAN_RESULT_CHK=Прикажи резултате чишћења меморије
IDS_QUESTION=Да ли сте сигурни да желите да очистите меморију?
IDS_QUESTION_WARNING=Укључивање "листе стања приправности" и "листе измењених страница" може замрзнути рачунар скоро минуту, да ли сте сигурни да омогућите ову опцију?
IDS_QUESTION_FLAG_CHK=Не питај више!
IDS_STATUS_CLEANED=Меморија је ослобођена за %s.
IDS_STATUS_NOPRIVILEGES=Захтеване администраторске привилегије, покрените програм као администратор!
IDS_UPDATE_DOWNLOAD=Преузимање ажурирања...
IDS_UPDATE_DONE=Преузимање ажурирања је завршено.
IDS_UPDATE_ERROR=Грешка при повезивању сервера за ажурирање.
IDS_UPDATE_INIT=Провера нових издања...
IDS_UPDATE_INSTALL=Доступно ажурирање, желите ли да га инсталирате?
IDS_RESET=Ресетуј
IDS_QUESTION_RESET=Да ли сте сигурни да желите да ресетујете све поставке апликације?
IDS_NOTIFICATIONSOUND_CHK=Омогући звук обавештења
IDS_TITLE_ADVANCED=Напредно
IDS_VIEW=Приказ
IDS_USEDARKTHEME=Користи тамну тему
IDS_UPDATE_SPEED=Брзина
IDS_ALLOWSTANDBYLISTCLEANUP_CHK=Allow "Standby lists" and "Modified page list" cleanup on autoreduct
IDS_LOGRESULTS_CHK=Log cleaning results into a debug log
